{
    "token":"eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJpZFVzZXIiOjEsInJvbGUiOjEsImV4cCI6MTcwNjM4ODA2NCwiaWF0IjoxNzA1OTU2MDY0LCJlbWFpbCI6ImFuZHJlYS5hcXVpbGlub0BlZHUuaXRzcGllbW9udGUuaXQifQ.-g3x2RUNMecMVqnO2SkQVUuoJqNGFeugYaTMZiDFiCQ",
    "title": "L’infortunio di Haliburton",
    "subTitle": "Haliburton out per due settimane, come cambia la situazione dei Pacers",
    "img": "https://www.nbapassion.com/wp-content/uploads/2024/01/haliburton-infortunio.webp",
    "date":"2024-01-23",
    "paragraphs": [
        {
            "title": "I Pacers saranno in difficoltà?",
            "content": "Tyrese Haliburton è uno dei giocatori più importanti degli Indiana Pacers. Il playmaker 22enne è stato scambiato dai Sacramento Kings a gennaio 2023 e da allora è stato un pilastro della squadra, guidandola a una serie di buone prestazioni. Tuttavia, Haliburton ha subito un infortunio alla gamba sinistra durante la partita contro i Boston Celtics del 12 gennaio. La risonanza magnetica ha rivelato uno stiramento di primo grado, che lo costringerà a stare fuori per almeno due settimane."
        },
        {
            "title": "L'impatto dell'infortunio",
            "content": "L'infortunio di Haliburton è un duro colpo per i Pacers. Il giocatore è il secondo miglior realizzatore della squadra con 17,4 punti a partita, e il miglior assistman con 9,2 assist a partita. Inoltre, è un giocatore fondamentale per la difesa dei Pacers, che lo scorso anno è stata una delle migliori della lega. La squadra di Indiana dovrà quindi trovare il modo di sostituire Haliburton. I candidati principali sono Malcolm Brogdon, Buddy Hield e T.J. McConnell. Brogdon è un giocatore completo che può fare un po' di tutto, ma è stato infortunato per gran parte della stagione. Hield è un tiratore di classe mondiale, ma non è un playmaker naturale. McConnell è un buon difensore e un buon passatore, ma non è un realizzatore di prim'ordine."
        },
        {
            "title": "Le prospettive dei Pacers",
            "content": "I Pacers sono attualmente al 10° posto nella Eastern Conference. Con Haliburton in campo, la squadra aveva buone possibilità di qualificarsi ai playoff. Tuttavia, senza di lui le cose si complicano. I Pacers dovranno vincere più partite delle altre squadre in lotta per i playoff se vogliono centrare l'obiettivo. Brogdon, Hield e McConnell dovranno essere in grado di assumersi maggiori responsabilità offensive e difensive. Inoltre, la squadra dovrà continuare a giocare bene in difesa."
        },
        {
            "title": "Conclusione",
            "content": "L'infortunio di Haliburton è un duro colpo per i Pacers. La squadra dovrà trovare il modo di sostituirlo e dovrà vincere più partite se vuole centrare i playoff."
        }
    ],
    "tagPlayer": [2595, 71, 236, 348],
    "tagTeam": [15, 2]
}
